fr/olpc-deployment-guide-resume-taches.org
#+TITLE: Résumé des tâches recommandées
#+AUTHOR: OLPC Foundation (c) 2011 One Laptop Per Child Association, Inc.
#+DATE: 2011-09-12
#+DESCRIPTION: ONE LAPTOP PER CHILD GUIDE DE DEPLOIEMENT 2011
#+KEYWORDS: ONE LAPTOP PER CHILD GUIDE DE DEPLOIEMENT 2011
#+OPTIONS: toc:nil

#+HTML: <div class="menu">
- [[file:olpc-deployment-guide-phase-post-deploiement.org][Phase de post-déploiement]]
- [[file:index.org][Table des matières]]
- [[file:olpc-deployment-guide-liens-utiles.org][Liens utiles]]
#+HTML: </div>

* Phase de planification

- Définir un budget pour : l'achat, l'infrastructure, la connectivité, le
  personnel.
- Embaucher un responsable de projet et des directeurs pour l'équipe
  principale.
- Cibler les communautés ciblées (écoles, centres, etc.)
- Définir les spécifications du XO.

* Phase de déploiement

- Indispensable que le chef de projet et ses directeurs (éducatif et
  technique) fassent déjà partie de l'équipe principale.

- Mettre en place une formation pour l'équipe principale avec OLPC.
- Développer le plan de distribution des XO.
- Définir et rassembler les données pour une étude préliminaire.
- Préparer l'infrastructure et la connectivité (au niveau des écoles et des
  communautés).
- Organiser et faire des formations pour les enseignants.
- Distribuer les XO.

* Phase de postdéploiement

- Définir et mettre en oeuvre une stratégie de support technique pour la
  maintenance et la réparation des XO.
- Définir et superviser des environnements d'apprentissage pour le XO :
  formels (à l'école, dans la classe), non-formels (activités
  extra-scolaires) et informels (maison, famille.)
- Suivre la formation des les enseignants.
- Définir et mettre en oeuvre les études d'évaluation (pour l'apprentissage
  des élèves et l'implémentation du projet.)

#+HTML: <div class="menu">
- [[file:olpc-deployment-guide-phase-post-deploiement.org][Phase de post-déploiement]]
- [[file:index.org][Table des matières]]
- [[file:olpc-deployment-guide-liens-utiles.org][Liens utiles]]
#+HTML: </div>
