fr/html/olpc-deployment-guide-resume-taches.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<title>Résumé des tâches recommandées</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="Résumé des tâches recommandées"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2011-09-12"/>
<meta name="author" content="OLPC Foundation (c) 2011 One Laptop Per Child Association, Inc."/>
<meta name="description" content="ONE LAPTOP PER CHILD GUIDE DE DEPLOIEMENT 2011"/>
<meta name="keywords" content="ONE LAPTOP PER CHILD GUIDE DE DEPLOIEMENT 2011"/>
<link rel="stylesheet" href="style.css" type="text/css" />
</head>
<body>


<div id="content">
<h1 class="title">Résumé des tâches recommandées</h1>


<div class="menu">
<ul>
<li><a href="olpc-deployment-guide-phase-post-deploiement.html">Phase de post-déploiement</a>
</li>
<li><a href="index.html">Table des matières</a>
</li>
<li><a href="olpc-deployment-guide-liens-utiles.html">Liens utiles</a>
</li>
</ul>


</div>


<div id="outline-container-1" class="outline-2">
<h2 id="sec-1">Phase de planification</h2>
<div class="outline-text-2" id="text-1">


<ul>
<li>Définir un budget pour : l'achat, l'infrastructure, la connectivité, le
  personnel.
</li>
<li>Embaucher un responsable de projet et des directeurs pour l'équipe
  principale.
</li>
<li>Cibler les communautés ciblées (écoles, centres, etc.)
</li>
<li>Définir les spécifications du XO.
</li>
</ul>


</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2">Phase de déploiement</h2>
<div class="outline-text-2" id="text-2">


<ul>
<li>Indispensable que le chef de projet et ses directeurs (éducatif et
  technique) fassent déjà partie de l'équipe principale.

</li>
<li>Mettre en place une formation pour l'équipe principale avec OLPC.
</li>
<li>Développer le plan de distribution des XO.
</li>
<li>Définir et rassembler les données pour une étude préliminaire.
</li>
<li>Préparer l'infrastructure et la connectivité (au niveau des écoles et des
  communautés).
</li>
<li>Organiser et faire des formations pour les enseignants.
</li>
<li>Distribuer les XO.
</li>
</ul>


</div>

</div>

<div id="outline-container-3" class="outline-2">
<h2 id="sec-3">Phase de postdéploiement</h2>
<div class="outline-text-2" id="text-3">


<ul>
<li>Définir et mettre en oeuvre une stratégie de support technique pour la
  maintenance et la réparation des XO.
</li>
<li>Définir et superviser des environnements d'apprentissage pour le XO :
  formels (à l'école, dans la classe), non-formels (activités
  extra-scolaires) et informels (maison, famille.)
</li>
<li>Suivre la formation des les enseignants.
</li>
<li>Définir et mettre en oeuvre les études d'évaluation (pour l'apprentissage
  des élèves et l'implémentation du projet.)
</li>
</ul>




<div class="menu">
<ul>
<li><a href="olpc-deployment-guide-phase-post-deploiement.html">Phase de post-déploiement</a>
</li>
<li><a href="index.html">Table des matières</a>
</li>
<li><a href="olpc-deployment-guide-liens-utiles.html">Liens utiles</a>
</li>
</ul>


</div>
</div>
</div>
</div>

<div id="postamble">
<div id="disqus_thread"></div>
<script type="text/javascript">
    var disqus_shortname = 'olpcdploiementguidecommunautaire';
    (function() {
        var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
        dsq.src = 'http://' + disqus_shortname + '.disqus.com/embed.js';
        (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
    })();
</script>
</div>
</body>
</html>
